{
	"SITE_NAME": "WhatsApp Proxy",
	"THE_ONLY_SITE_YOU_NEED": "The only site you'll ever need to find WhatsApp Proxies",
	"WE_OFFER_WIDE_VARIETY": "We offer a wide range of highly available proxies",
	"NOT_SURE_HOW_TO_CONNECT": "Not sure how to connect?",
	"FOLLOW_THIS_GUIDE": "Follow this guide",
	"USE_ONE_OF_THE_PROXIES_BELOW": "Use one of the proxies below",
	"NAME": "Name",
	"IP": "IP",
	"COUNTRY": "Country",
	"RESPONSE_TIME": "Response Time",
	"LOADING_PROXIES": "Loading proxies...",
	"HOME": "Home",
	"HOW_TO_CONNECT": "How to connect",
	"MIRRORS": "Mirrors",
	"MADE_WITH": "Made with",
	"BY": "by",
	"ADD_YOUR_PROXY_HERE": "Add your proxy here",
	"WHATSAPP_DISCLAIMER": "This app is neither affiliated with nor endorsed by WhatsApp Inc. The official WhatsApp Inc website can be found at",
	"BENEFITS_OF_USING_PROXY": "The benefits of using a WhatsApp proxy in",
	"PROXY_INFO_TEXT_1": "Unlock the full potential of WhatsApp with a reliable and secure proxy.",
	"PROXY_INFO_TEXT_2": "Whether you're living in a country where access to the popular messaging service is restricted or facing internet shutdowns, a WhatsApp proxy is the solution you need.",
	"PROXY_INFO_TEXT_3": "The latest version of WhatsApp comes with proxy support for Android and iOS, allowing you to connect to a server in a country where WhatsApp is accessible.",
	"PROXY_INFO_TEXT_4": "A WhatsApp proxy is a server located in a country where WhatsApp is accessible. By connecting to this server, you can access WhatsApp from any location in the world, bypassing censorship and internet restrictions.",
	"OUR_TEAM_AT": "Our team at",
	"OUR_TEAM_AT_2": "has researched and compiled a list of the best WhatsApp proxies available, ensuring that your connection is secure and reliable.",
	"PROXY_INFO_TEXT_5": "Don't let censorship get in the way of staying in touch with friends and family.",
	"PROXY_INFO_TEXT_6": "With our list of secure WhatsApp proxies, you can keep using the messaging service uninterrupted.",
	"PROXY_INFO_TEXT_7": "Trust in our expertise and experience to find the perfect proxy for you. Visit",
	"PROXY_INFO_TEXT_8": "today and stay connected with the world.",
	"PROXY_INFO_TEXT_9": "As a WhatsApp user, you can connect to any of the ip addresses in the",
	"TABLE": "table",
	"ABOVE": "above",
	"WEBSITE_BLOCKED": "Is our site blocked in your country? Try one of our mirrored websites!",
	"MIRROR_USAGE_1": "There are many reasons why our site may be blocked in your country. We have a list of mirror sites you can use to access our site.",
	"MIRROR_USAGE_2": "While our main site may be blocked in your country, our mirror sites are not.",
	"MIRROR_USAGE_3": "If you have trouble reaching our site, try one of our mirror sites.",
	"MIRROR_USAGE_4": "We constantly check if our site is blocked in your country and will add and remove mirror sites if necessary.",
	"NOT_SURE_HOW_TO_CONNECT_2": "Not sure how to connect to one of our secure proxies? Look no further!",
	"VISIT_OUR_HOME_PAGE": "We offer a wide variety of secure proxies, visit our",
	"HOME_PAGE": "home page",
	"STEP_1": "Step 1",
	"STEP_2": "Step 2",
	"STEP_3": "Step 3",
	"STEP_4": "Step 4",
	"STEP_5": "Step 5",
	"STEP_6": "Step 6",
	"STEP_7": "Step 7",
	"STEP_8": "Step 8",
	"MAKE_SURE_YOU_USE_LATEST_VERSION": "Make sure you are using the most current version of WhatsApp.",
	"GO_TO_WHATSAPP_SETTINGS": "Go to WhatsApp",
	"SETTINGS": "Settings",
	"STORAGE_AND_DATA": "Storage and Data > Proxy",
	"TAP": "Tap",
	"USE_PROXY": "Use Proxy",
	"ENTER_THE": "Enter the",
	"PROXY_ADDRESS_AND_PORT": "proxy address and port",
	"YOU_CAN_FIND_PROXIES_AT": "You can find proxies at our",
	"SAVE": "Save",
	"A": "A",
	"CHECK_MARK": "check mark",
	"WILL_SHOW_IF_THE_CONNECTION": "will show if the connection is",
	"SUCCESSFUL": "successful",
	"UNABLE_TO_RECEIVE": "If you are still unable to send or receive WhatsApp messages using a proxy, that proxy may have been blocked. Try again using a different proxy address."
}
