{
	"SITE_NAME": "WhatsApp Proxy",
	"THE_ONLY_SITE_YOU_NEED": "تنها سایتی که برای پیدا کردن پراکسی های واتساپ نیاز دارید",
	"WE_OFFER_WIDE_VARIETY": "ما طیف گسترده ای از پراکسی های بسیار در دسترس را ارائه می دهیم",
	"NOT_SURE_HOW_TO_CONNECT": "مطمئن نیستید که چگونه وصل شوید؟",
	"FOLLOW_THIS_GUIDE": "این راهنما را دنبال کنید",
	"USE_ONE_OF_THE_PROXIES_BELOW": "از یکی از پراکسی های زیر استفاده کنید",
	"NAME": "نام",
	"IP": "IP",
	"COUNTRY": "کشور",
	"RESPONSE_TIME": "زمان پاسخ",
	"LOADING_PROXIES": "در حال بارگیری پراکسی ها...",
	"HOME": "صفحه اصلی",
	"HOW_TO_CONNECT": "چگونگی اتصال",
	"MIRRORS": "آینه",
	"MADE_WITH": "ساخته شده با",
	"BY": "توسط",
	"ADD_YOUR_PROXY_HERE": "پروکسی خود را اینجا اضافه کنید",
	"WHATSAPP_DISCLAIMER": "این برنامه نه وابسته است و نه توسط واتس‌اپ شرکت تأیید شده است. وب‌سایت رسمی واتس‌اپ واتس‌اپ را می‌توانید در این نشانی پیدا کنید",
	"BENEFITS_OF_USING_PROXY": "مزایای استفاده از پروکسی واتس اپ در",
	"PROXY_INFO_TEXT_1": "تمام پتانسیل واتس اپ را با یک پروکسی مطمئن و مطمئن باز کنید.",
	"PROXY_INFO_TEXT_2": "خواه در کشوری زندگی می‌کنید که دسترسی به سرویس پیام‌رسان محبوب محدود شده است یا با قطع اینترنت مواجه هستید، یک پروکسی واتس‌اپ راه حلی است که به آن نیاز دارید.",
	"PROXY_INFO_TEXT_3": "آخرین نسخه واتس اپ با پشتیبانی از پروکسی برای اندروید و iOS ارائه می شود و به شما امکان می دهد به یک سرور در کشوری که واتس اپ در آن قابل دسترسی است متصل شوید.",
	"PROXY_INFO_TEXT_4": "پروکسی واتس اپ سروری است که در کشوری قرار دارد که واتس اپ در آن قابل دسترسی است. با اتصال به این سرور می توانید با دور زدن محدودیت های سانسور و اینترنت از هر مکانی در دنیا به واتس اپ دسترسی داشته باشید.",
	"OUR_TEAM_AT": "تیم ما در",
	"OUR_TEAM_AT_2": "تحقیق کرده و لیستی از بهترین پراکسی های واتساپ موجود را گردآوری کرده است تا اطمینان حاصل شود که اتصال شما ایمن و قابل اعتماد است.",
	"PROXY_INFO_TEXT_5": "اجازه ندهید سانسور مانع از برقراری ارتباط با دوستان و خانواده شود.",
	"PROXY_INFO_TEXT_6": "با لیست پراکسی های امن WhatsApp ما، می توانید بدون وقفه از سرویس پیام رسانی استفاده کنید.",
	"PROXY_INFO_TEXT_7": "برای یافتن پروکسی مناسب برای شما به تخصص و تجربه ما اعتماد کنید. بازدید کنید",
	"PROXY_INFO_TEXT_8": "امروز و با دنیا در ارتباط باشید.",
	"PROXY_INFO_TEXT_9": "به عنوان یک کاربر واتس اپ، می توانید به هر یک از آدرس های IP موجود در آن متصل شوید",
	"TABLE": "جدول",
	"ABOVE": "در بالا",
	"WEBSITE_BLOCKED": "آیا سایت ما در کشور شما مسدود شده است؟ یکی از وب سایت های آینه ای ما را امتحان کنید!",
	"MIRROR_USAGE_1": "دلایل زیادی برای مسدود شدن سایت ما در کشور شما وجود دارد. ما لیستی از سایت های آینه ای داریم که می توانید از آنها برای دسترسی به سایت ما استفاده کنید.",
	"MIRROR_USAGE_2": "در حالی که ممکن است سایت اصلی ما در کشور شما مسدود شده باشد، سایت های آینه ای ما مسدود نشده اند.",
	"MIRROR_USAGE_3": "اگر در دسترسی به سایت ما مشکل دارید، یکی از سایت های آینه ای ما را امتحان کنید.",
	"MIRROR_USAGE_4": "ما دائماً بررسی می کنیم که آیا سایت ما در کشور شما مسدود شده است یا خیر و در صورت لزوم سایت های آینه ای را اضافه و حذف می کنیم.",
	"NOT_SURE_HOW_TO_CONNECT_2": "نمی دانید چگونه به یکی از پراکسی های امن خود متصل شوید؟ جلوترش رو نگاه نکن!",
	"VISIT_OUR_HOME_PAGE": "ما طیف گسترده ای از پروکسی های امن را ارائه می دهیم، از ما دیدن کنید",
	"HOME_PAGE": "صفحه نخست",
	"STEP_1": "گام 1",
	"STEP_2": "گام 2",
	"STEP_3": "گام 3",
	"STEP_4": "گام 4",
	"STEP_5": "گام 5",
	"STEP_6": "گام 6",
	"STEP_7": "گام 7",
	"STEP_8": "گام 8",
	"MAKE_SURE_YOU_USE_LATEST_VERSION": "مطمئن شوید که از جدیدترین نسخه واتس اپ استفاده می کنید.",
	"GO_TO_WHATSAPP_SETTINGS": "به WhatsApp بروید",
	"SETTINGS": "تنظیمات",
	"STORAGE_AND_DATA": "ذخیره سازی و داده > پروکسی",
	"TAP": "ضربه زدن",
	"USE_PROXY": "استفاده از پروکسی",
	"ENTER_THE": "را وارد کنید",
	"PROXY_ADDRESS_AND_PORT": "آدرس پروکسی و پورت",
	"YOU_CAN_FIND_PROXIES_AT": "می توانید پروکسی ها را در ما پیدا کنید",
	"SAVE": "صرفه جویی",
	"A": "آ",
	"CHECK_MARK": "علامت چک",
	"WILL_SHOW_IF_THE_CONNECTION": "نشان خواهد داد که آیا اتصال برقرار است یا خیر",
	"SUCCESSFUL": "موفقیت آمیز",
	"UNABLE_TO_RECEIVE": "اگر هنوز نمی توانید پیام های واتس اپ را با استفاده از پروکسی ارسال یا دریافت کنید، ممکن است آن پروکسی مسدود شده باشد. با استفاده از آدرس پروکسی دیگری دوباره امتحان کنید.",
	"COPIED_PROXY_IP_TO_CLIPBOARD": "IP پروکسی در کلیپ بورد کپی شد"
}
