{
	"SITE_NAME": "WhatsApp Proxy",
	"THE_ONLY_SITE_YOU_NEED": "De enige site die je nodig hebt om WhatsApp-proxy's te vinden",
	"WE_OFFER_WIDE_VARIETY": "We bieden een breed scala aan zeer beschikbare proxies",
	"NOT_SURE_HOW_TO_CONNECT": "Weet je niet zeker hoe je verbinding moet maken?",
	"FOLLOW_THIS_GUIDE": "Volg deze gids",
	"USE_ONE_OF_THE_PROXIES_BELOW": "Gebruik een van de onderstaande proxy's",
	"NAME": "Naam",
	"IP": "IP",
	"COUNTRY": "Land",
	"RESPONSE_TIME": "Reactietijd",
	"LOADING_PROXIES": "Proxy's laden...",
	"HOME": "Home",
	"HOW_TO_CONNECT": "Hoe maak je verbinding",
	"MIRRORS": "Mirrors",
	"MADE_WITH": "Gemaakt met",
	"BY": "door",
	"ADD_YOUR_PROXY_HERE": "Voeg hier uw proxy toe",
	"WHATSAPP_DISCLAIMER": "Deze app is niet aangesloten bij WhatsApp Inc. en wordt ook niet door WhatsApp Inc. ondersteund. De officiële website van WhatsApp Inc is te vinden op",
	"BENEFITS_OF_USING_PROXY": "De voordelen van het gebruik van een WhatsApp-proxy in",
	"PROXY_INFO_TEXT_1": "Ontgrendel het volledige potentieel van WhatsApp met een betrouwbare en veilige proxy.",
	"PROXY_INFO_TEXT_2": "Of je nu in een land woont waar de toegang tot de populaire berichtendienst beperkt is of te maken hebt met internetuitval, een WhatsApp-proxy is de oplossing die je nodig hebt.",
	"PROXY_INFO_TEXT_3": "De nieuwste versie van WhatsApp heeft proxy-ondersteuning voor Android en iOS, zodat je verbinding kunt maken met een server in een land waar WhatsApp toegankelijk is.",
	"PROXY_INFO_TEXT_4": "Een WhatsApp-proxy is een server in een land waar WhatsApp toegankelijk is. Door verbinding te maken met deze server heb je toegang tot WhatsApp vanaf elke locatie ter wereld en omzeil je censuur en internetbeperkingen.",
	"OUR_TEAM_AT": "Ons team bij",
	"OUR_TEAM_AT_2": "heeft een lijst met de beste beschikbare WhatsApp-proxy's onderzocht en samengesteld, zodat je verbinding veilig en betrouwbaar is.",
	"PROXY_INFO_TEXT_5": "Laat censuur je contact met vrienden en familie niet in de weg staan.",
	"PROXY_INFO_TEXT_6": "Met onze lijst met veilige WhatsApp-proxy's kun je de berichtendienst ononderbroken blijven gebruiken.",
	"PROXY_INFO_TEXT_7": "Vertrouw op onze expertise en ervaring om de perfecte volmacht voor jou te vinden. Bezoek",
	"PROXY_INFO_TEXT_8": "vandaag nog en blijf verbonden met de wereld.",
	"PROXY_INFO_TEXT_9": "Als WhatsApp-gebruiker kun je verbinding maken met elk van de ip-adressen in de",
	"TABLE": "tabel",
	"ABOVE": "hierboven",
	"WEBSITE_BLOCKED": "Is onze site geblokkeerd in jouw land? Probeer een van onze andere websites!",
	"MIRROR_USAGE_1": "Er zijn verschillende redenen waarom onze site in jouw land geblokkeerd kan zijn. We hebben een lijst met onze andere websites die je kunt gebruiken om toegang te krijgen tot onze site.",
	"MIRROR_USAGE_2": "Onze hoofdsite kan in uw land geblokkeerd zijn, maar onze andere sites zijn dat niet.",
	"MIRROR_USAGE_3": "Als je onze site niet kunt bereiken, probeer dan een van onze andere sites.",
	"MIRROR_USAGE_4": "We controleren voortdurend of onze site in uw land wordt geblokkeerd en zullen indien nodig nieuwe sites toevoegen en verwijderen.",
	"NOT_SURE_HOW_TO_CONNECT_2": "Weet je niet zeker hoe je verbinding moet maken met een van onze beveiligde proxy's? Zoek niet verder!",
	"VISIT_OUR_HOME_PAGE": "We bieden een breed scala aan veilige proxy's, bezoek onze",
	"HOME_PAGE": "startpagina",
	"STEP_1": "Stap 1",
	"STEP_2": "Stap 2",
	"STEP_3": "Stap 3",
	"STEP_4": "Stap 4",
	"STEP_5": "Stap 5",
	"STEP_6": "Stap 6",
	"STEP_7": "Stap 7",
	"STEP_8": "Stap 8",
	"MAKE_SURE_YOU_USE_LATEST_VERSION": "Zorg ervoor dat je de meest recente versie van WhatsApp gebruikt.",
	"GO_TO_WHATSAPP_SETTINGS": "Ga naar WhatsApp",
	"SETTINGS": "Instellingen",
	"STORAGE_AND_DATA": "Opslag en gegevens > Proxy",
	"TAP": "Tik op",
	"USE_PROXY": "Proxy gebruiken",
	"ENTER_THE": "Voer de",
	"PROXY_ADDRESS_AND_PORT": "proxy-adres en -poort",
	"YOU_CAN_FIND_PROXIES_AT": "Je kunt proxy's vinden op onze",
	"SAVE": "Opslaan",
	"A": "Een",
	"CHECK_MARK": "vinkje",
	"WILL_SHOW_IF_THE_CONNECTION": "wordt weergegeven als de verbinding",
	"SUCCESSFUL": "succesvol is",
	"UNABLE_TO_RECEIVE": "Als je nog steeds geen WhatsApp-berichten kunt verzenden of ontvangen via een proxy, is die proxy mogelijk geblokkeerd. Probeer het opnieuw met een ander proxyadres."
}
